/*  Canvases  */
"Canvas 1" = "캔버스 1"; 

/*  Layers  */
"Layer 1" = "Layer 1"; 

/*  Graphics  */
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
"Topic" = "항목"; 
